[
    {
        "id": "b3faef8b15a056b18a4c7368a2b00af1",
        "title": "Најголемата надеж, најголем потрошувач: Четџипити троши струја колку и 35.000 домаќинства",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/najgolemata-nadezh-najgolem-potroshuvach-chetdhipiti-troshi-struja-kolku-i-35-000-domakinstva/",
        "content": "Секоја интеракција со „Четџипити“ (ChatGPT ) се базира на огромна физичка инфраструктура: сервери што трошат електрична енергија, системи за ладење што трошат вода, чипови направени од ретки метали, бакарни кабли и силиконски плочки што ги поврзуваат сите овие процеси во една мрежа, според најновото издание на билтенот за макроекономска анализа и трендови (MAT), во анализата „Вештачката интелигенција и глобалната трка за енергија, вода и метали“.\nПарадоксално, вештачката интелигенција е и најголемиот потрошувач и најголемата надеж за енергетската транзиција, рече авторката на анализата Катарина Станчич.\nДодека системите за вештачка интелигенција трошат огромни количини електрична енергија, тие исто така нудат алатки што можат да помогнат таа енергија да се користи порационално.\nВеќе денес, алгоритмите оптимизирани за енергетски мрежи можат точно да го предвидат производството од ветер и сончева енергија, да ги балансираат флуктуациите во потрошувачката во реално време, па дури и автоматски да го пренасочат вишокот енергија таму каде што е најпотребна.\nВо индустријата, вештачката интелигенција ги анализира процесите на греење, ладење и транспорт за да ги намали загубите, додека во градовите се користи за управување со сообраќајот, осветлувањето и јавните згради, создавајќи ги првите контури на „паметна енергетска инфраструктура“.\nПостојат и креативни решенија што се обидуваат да го ублажат еколошкиот отпечаток на самите центри за податоци.\nВо Хелсинки и Стокхолм, топлината генерирана од работата на серверот се пренасочува кон системите за централно греење и се користи за греење на станбени згради.\nВо Исланд, каде што ладењето е природно олеснето од климата, енергијата речиси целосно се добива од геотермални извори, па затоа центрите за податоци таму работат како дел од затворена енергетска јамка.\nСо други зборови, вештачката интелигенција може да стане дел од решението, а не само дел од проблемот.\nНо, со секој бран на техничка ефикасност во историјата доаѓа истиот феномен што економистите го нарекуваат парадокс на Џевонс: колку е нешто поефикасно, толку повеќе го користиме.\nКако што моторите стануваа поефикасни во однос на горивото, автомобилите стануваа почести. Како што компјутерите стануваа подостапни, бројот на корисници експлодираше.\nИстото се случува сега со вештачката интелигенција – новите чипови, како серијата Blackwell на Nvidia или TPU процесорите на Google, извршуваат повеќе операции од кога било досега, но ова само отвора врата за уште поголем број апликации, корисници и пазари.\nРезултатот е контрадикторен: системот станува „попаметен“, но вкупната потрошувачка на енергија и ресурси продолжува да расте.\nМеѓународната агенција за енергија (IEA) проценува дека центрите за податоци трошат околу 1,5 проценти од светската електрична енергија, што е еквивалентно на потрошувачката на целото Обединето Кралство.\nСамо мал дел од таа енергија моментално оди директно во вештачката интелигенција, но тој удел расте експоненцијално.\nДо крајот на деценијата, побарувачката за електрична енергија на центрите за податоци би можела да се удвои, главно поттикната од вештачката интелигенција.",
        "published_at": "2026-02-08T21:56:10+01:00",
        "categories": []
    },
    {
        "id": "2aa7f7ec2adca612b4b4253aeb3c188c",
        "title": "Виндзор шокиран од нови скандалозни обвинувања: Поранешната сопруга на Ендру, Сара Фергусон, некогаш била „лудо вљубена“ во неговиот „пријател“ Епстин, дури и „спиела“ со него",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/vindzor-sokiran-od-novi-skandalozni-obvinuvanja-poraneshnata-sopruga-na-endru-sara-ferguson-nekogash-bila-udo-vlubena-vo-negoviot-prijatel-epstin-duri-i-spiela-so-nego/",
        "content": "Бидејќи најновата серија документи објавени од Министерството за правда на САД откриваат навидум очајни е-пораки и пораки од Сара Фергусон до осудениот сексуален престапник Џефри Епштајн, сега се сугерира дека таа некогаш била „лудо заљубена“ во осрамотениот финансиер и дека можеби „спиеле заедно“, пишува „Мирор“.\nДосиејата за Епстин подразбираат милиони документи кои се објавени на интернет и кои нудат увид во животот на милијардерот педофил и неговите односи со соработниците, а фрлија и ново светло на неговата изопачена динамика со Ферги, за која се тврди дека ја „финасирал“ 15 години.\nОд молби упатени до сексуалниот предатор „да се ожени со неа“, до гневни пораки дека „исчезнал“ од нејзиниот живот и дека ја „искористил“, мејловите повторно го стави во фокусот на јавноста нивниот бизарен однос. Нивната изопачена врска доведе до озлогласениот пад во немилост на Сара, заедно со нејзиниот поранешен сопруг Ендру Маунтбатен Виндзор, кој категорично негира какво било кривично дело.\nОваа седмица, за време на појавувањето во живо на неговиот подкаст „Lownie Report“ на Substack, кралскиот автор Ендру Лоуни тврдеше: „Ендру спиеше со Гислен, Гислен спиеше со Епстин… Слушнав дека Епстин и Сара спиеле заедно. Тоа не ме изненадува.“\nА сега авторот, кој напиша експлозивна биографија за семејството Јорк и разговараше со бројни извори блиски до Ендру и Сара, отиде чекор понатаму во своите тврдења, кажувајќи за „Мирор“: „Сара Фергусон била лудо заљубена во Епстин и наводно поминала неколку ноќи со него.“\nВо јули 2025 година, самата Максвел коментираше дека Ферги пробала нешто со Епштајн. Во интервју со заменик-јавниот обвинител Тод Бланч, таа рече дека Сара „се заљубува во Џефри“.\nВо својот подкаст, Лоуни додаде: „Постои сложена психосексуална мрежа, како и финансиска. Секако, Гислен и Сара не беа пријателки. Мислам дека Гислен беше доста љубоморна на Сара и обратно. Мислеше дека Сара се вплеткува со некого кого го гледаше како свое момче“.\nВо својата книга „Насловено“, Лоуни пишува дека наводната афера меѓу Гислен и Ендру траела многу години, повремено. Ендру претходно изјавил дека ја запознал Гислен во Оксфорд во 1980-тите, а во новата книга се тврди дека „Ендру ја продолжил својата повремена афера со Гислен Максвел“ во мај 1999 година, неколку месеци по неговиот 40-ти роденден.\nИ Максвел и Епстин биле поканети во кралските резиденции на Ендру во текот на годините. Поранешниот полицаец задолжен за безбедноста, Пол Пејџ, претходно тврдеше дека двајцата биле романтично поврзани. Тој во 2022 година изјави дека тој и неговите колеги во палатата се сомневале дека имале „интимна однос“.\n„Врз основа на начинот на кој ѝ било дозволено да влегува и излегува од палатата по своја волја, се сомневавме дека можеби имала интимна врска со принцот Ендру“, изјави тој за ITV. „И било дозволено да влегува и излегува од палатата дење и ноќе без ограничување“, тврдеше Пејџ, „моите колеги и јас формиравме мислење дека тие беа во некаков вид врска“.\nСамиот Епстин призна во 2007 година дека тој и Ендру „делеле исти жени“. Тој исто така го нарече братот на тогашниот принц, а сегашен крал Чарлс, свој „најблизок пријател на светот“, пренсе српски „Телеграф“.",
        "published_at": "2026-02-08T21:39:01+01:00",
        "categories": []
    },
    {
        "id": "65875ec1838b087f9235382394608577",
        "title": "Добитничката на Нобеловата награда за мир Нагрес Мохамади е осудена на седум ипол години затвор",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/dobitnichkata-na-nobelovata-nagrada-za-mir-nagres-mohamadi-e-osudena-na-sedum-ipol-godini-zatvor/",
        "content": "",
        "published_at": "2026-02-08T21:23:57+01:00",
        "categories": []
    },
    {
        "id": "3f35365fa3aa63daabb3c8e7e6e29aaa",
        "title": "Случај со каков што обинителството не се сретнало досега: Бугарската полиција истражува смрт на шест лица – се сомнева на ритуални убиства",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/sluchaj-so-kakov-shto-obinitelstvoto-ne-se-sretnalo-dosega-bugarskata-policzija-istrazhuva-smrt-na-shest-licza-se-somneva-na-ritualni-ubistva/",
        "content": "Бугарските власти истражуваат убиство на шест лица поврзани со невладина организација вклучена во еколошки активности, а полицијата соопшти дека истражува неколку верзии за настаните, вклучително и можноста убиствата да се поврзани со култ, пренесе „Танјуг“.\nНа почетокот на февруари, полицијата пријави убиство на три лица во планинска куќа во сопственост на невладина организација, која се наоѓа во близина на превојот Петрохан, објавија бугарските медиуми.\nВо тоа време беше издадена потерница за тројца осомничени, вклучувајќи го директорот на организацијата и сопственик на куќа Ивајло Калушев, кој, според полицијата, избегал од местото на злосторството.\nСпоред БТВ, во неделата, Калушев, 15-годишно момче, и 22-годишен маж биле пронајдени убиени во кампер во шумата, а биле откриени случајно од овчар.\nНа местото на настанот моментално се водат истражни дејствија, а полицијата го опколила местото. Нема официјални изјави во врска со овој нов инцидент.\nПретходо, вршителот на должноста главен обвинител на републиката, Борислав Сарафов, презентираше детали од истрагата за инцидентот со „хорор кабината“, споредувајќи го со американската ТВ серија „Твин Пикс“.\n„Работам како истражител и обвинител 31 година и видов многу, но она што го гледам сега дефинитивно ме шокира. Покрај тоа, не бев шокиран од самото убиство, туку од активностите на невладина организација која, се чини, се обидела да ја преземе работата на државните органи, но дејствувала во свои интереси“, рече претходно Сарафов.\nТој нагласи дека не можел ни да замисли дека нешто вакво постои.\nПолицијата на 4 февруари потврди дека три тела со прострелни рани се пронајдени во близина на колиба во близина на Петрохан.\nСпоред податоците од обдукцијата, се претпоставува дека поминале помеѓу 12 и 18 часа помеѓу убиството и откривањето на телата на трите жртви.\nГолем број огнено оружје е пронајдено во колибата, која речиси целосно изгорела.\nИнаку, колибата имала големо обезбедување – огради, бариери, безбедносни камери и опрема за надзор, вклучувајќи дронови.\nМажите што живееле таму тврделе дека „ја штитат шумата и животната средина“, честопати запирајќи туристи и локални жители, барајќи лична карта и ограничувајќи го пристапот до областа.\nИстражителите се сомневаат дека еколошката невладина организација која ја поседувала колибата е поврзана со култ во кој се вклучени тинејџери и деца.",
        "published_at": "2026-02-08T21:05:10+01:00",
        "categories": []
    },
    {
        "id": "67290da9165d895798351fdc6f810dd1",
        "title": "Линдзи Вон оперирана и е на интензивна нега!",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/lindzi-von-operirana-i-e-na-intenzivna-nega/",
        "content": "Американската скијачка Линдзи Вон беше оперирана откако ја скрши ногата на трката во спустот, во Кортина д’ Ампецо на Зимските олимписки игри, објави Ројтерс. Легендарната 41-годишна скијачка не се опорави целосно пред да се натпреварува во Италија и ја падна уште на стартот од тркта, поточно во 13 – та секунда по тргнувањето од стартот.\nПо падот, кој беше проследен со нејзините вресоци, таа беше однесена со хеликоптер во болница во италијанскиот град Тревизо. Таа беше префрлена на одделот за интензивна нега и набрзо беше објавено дека е стабилна и во безбедни раце на лекарите. Откако ја изгуби контролата и падна, Американката лежеше неподвижна на снегот.\nНејзините крици од болка беа слушнати на телевизија во живо, што веднаш сугерираше дека ситуацијата е сериозна. Со оглед на нејзините години и веќе тешката состојба на нејзиното колено, многумина стравуваат дека овој пад може да значи крај на една од најбрилијантните кариери во историјата на скијањето.\nПобедничката во спуст сочувствува со Вон\nАмериканката Бризи Џонсон го освои златото во трка во сенка на падот на Линдзи Вон. Џонсон рече дека сочувствува со својата сонародничка по нејзиниот тежок пад во денешниот женски спуст.\n„Моите мисли се со неа, се надевам дека не е толку сериозно како што изгледаше. Знам колку е тешко да се скија на оваа патека и како понекогаш, само затоа што толку многу ја сакаш, кога ќе паднеш на неа и ќе се повредиш, боли уште повеќе. Затоа сум со неа од се срце“, рече Џонсон.",
        "published_at": "2026-02-08T20:56:49+01:00",
        "categories": []
    },
    {
        "id": "6b16cb7982c32ff4b5a4d3b48fe79b99",
        "title": "И покрај долгогодишната истрага: ФБИ не најде докази дека Епстин водел мрежа за трговија со луѓе за моќни клиенти",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/i-pokraj-dolgogodishnata-istraga-fbi-ne-najde-dokazi-deka-epstin-vodel-mrezha-za-trgovija-so-luge-za-mokni-klienti/",
        "content": "Федералното истражно биро на САД (ФБИ) не пронајде докази дека осудениот педофил Џефри Епстин водел мрежа за трговија со луѓе за моќните во светот, и покрај долгогодишната истрага и мноштвото докази за сексуална злоупотреба на малолетници, покажуваат новите документи на Министерството за правда на САД, пренесуваат агенциите.\nФБИ ги испита банкарските извештаи и е-поштата на Џефри Епстин, ги претресе неговите домови, помина години интервјуирајќи ги своите жртви и ги испрашуваше неговите врски со некои од најмоќните луѓе во светот.\nНо, додека истражителите собраа мноштво докази дека Епстин сексуално злоупотребувал малолетни девојчиња, тие пронајдоа малку докази дека добро поврзаниот финансиер водел мрежа за трговија со луѓе за моќни мажи, според внатрешните документи на Министерството за правда на САД објавени и прегледани од „АП“.\nВидеата и фотографиите запленети од домовите на Епстин во Њујорк, Флорида и Девствените Острови не ја покажаа злоупотребата на жртвите ниту сугерираа дека други биле вклучени во неговите злосторства, напиша еден обвинител во документ од 2025 година.\nАнализата на финансиските евиденции на Епстин, вклучувајќи ги и плаќањата што ги направил на субјекти поврзани со влијателни личности во академијата, финансиите и дипломатијата, не покажа никаква поврзаност со криминални активности, се вели во друг интерен документ од 2019 година.\nИако една од жртвите на Епстин јавно тврдеше дека тој им ја „позајмил“ на своите богати пријатели, агентите не беа во можност да го потврдат ова и не можеа да најдат други жртви кои би раскажале слична приказна, се вели во документите.\nВо е-мејл резиме на истрагата од јули минатата година, агентите рекоа дека четири или пет од девојките што го обвинуваат тврделе дека биле сексуално злоупотребени од други мажи или жени. Но, рекоа агентите, „немало доволно докази за да се покренат федерални обвиненија против овие лица, а случаите биле упатени до локалните органи за спроведување на законот“.\n„АП“ и други новински организации сè уште прегледуваат милиони страници документи, од кои многу претходно биле класифицирани, што Министерството за правда ги објави согласно Законот за транспарентност на евиденциите на Епстин. Евиденцијата може да содржи докази што истражителите претходно не ги виделе.\nНо, документите, кои вклучуваат полициски извештаи, белешки од интервјуа на ФБИ и обвинителски е-пораки, даваат најјасна слика досега за истрагата и причините зошто американските власти на крајот одлучија да го затворат без понатамошни обвиненија.\nИстрагата за Епстин започна во 2005 година, кога родителите на 14-годишно девојче пријавија дека таа била злоупотребена во домот на милионерот во Палм Бич, Флорида.\nОткако ФБИ се приклучи на истрагата, федералните обвинители подготвија обвиненија против Епстин и некои од неговите лични асистенти кои ги организирале пристигнувањата и исплатите на девојките. Сепак, тогашниот американски обвинител во Мајами, Александар Акоста, посредуваше во договор за признавање на вина што му овозможи на Епстин да се изјасни за виновен по државните обвиненија за наведување малолетничка за проституција. Осуден на 18 месеци затвор, Епстин беше ослободен во средината на 2009 година.\nВо 2018 година, серија написи во „Мајами Хералд“ за спогодбата за признавање на вина ги натераа федералните обвинители во Њујорк да ги преиспитаат обвиненијата.\nЕпстин беше уапсен во јули 2019 година. Еден месец подоцна, тој изврши самоубиство во својата затворска ќелија.\nМеморандумите на обвинителството, резимеата на случаите и другите документи објавени во најновата серија записи поврзани со Епстин покажуваат дека агентите на ФБИ и федералните обвинители темелно ги истражиле можните соучесници. Дури и навидум чудни и тешко разбирливи тврдења, изнесени преку дојави, биле разгледани.\nНекои од обвинувањата не можеа да се потврдат, напишаа истражителите.\nВо 2011 година и повторно во 2019 година, истражителите разговараа со Вирџинија Робертс Џуфре, која во тужби и интервјуа за медиуми го обвини Епстин дека организирал сексуални односи со бројни мажи, вклучувајќи го и поранешниот британски принц Ендру.\nИстражителите рекоа дека потврдиле дека Епштајн сексуално ја злоупотребувал.",
        "published_at": "2026-02-08T20:44:39+01:00",
        "categories": []
    },
    {
        "id": "17e3143ad7a4457b760ee8ba624d5a6b",
        "title": "Британската лотарија бара добитник на џекпот од 1 милион фунти – ако не бидат подигнати во рок од 4 дена, одат во добротворни цели",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/britanskata-lotarija-bara-dobitnik-na-dhekpot-od-1-milion-funti-ako-ne-bidat-podignati-vo-rok-od-4-dena-odat-vo-dobrotvorni-czeli/",
        "content": "Британската национална лотарија објави итна потрага по добитникот на џекпотот од 1 милион фунти на „Евромилиони“ (EuroMillions), а остануваат само четири дена за да се подигне наградата.\nДобитното ливче мора да биде валидиран до 11 февруари или целиот износ ќе биде изгубен, објави „ГБ њуз“.\nИзразено во евра, билетот вреди 1,15 милиони фунти.\nСлужбениците на Националната лотарија ги повикуваат сите што купиле билет од EuroMillions во Бирмингем минатиот август темелно да ги пребараат своите работи за билетот.\nИ покрај огромната награда, сопственикот на билетот сè уште не се јавил да се идентификува и да ги побара своите пари.\nБилетот е купен на 15 август 2025 година, а според правилата на Националната лотарија, добитниците мора да ја побараат својата награда во строг период од 180 дена.\n„Дали бевте во Бирмингем или во околината во неделата пред извлекувањето на 15 август? Помислете што правевте тој ден, бидејќи не сакам ништо повеќе од тоа да му доделам на добитникот парична награда“, рече Енди Картер, виш советник за добитници во Алвин, операторот на Националната лотарија.\nДоколку добитникот не се јави до крајниот рок во среда, наградата од 1 милион фунти повеќе нема да биде достапна за подигање.\nНаместо тоа, парите ќе бидат донирани во добротворни организации поддржани од Националната лотарија.\n„ГБ њуз“ истакнува дека вичето од 1 милион фунти не е единственото што го „чека“ својот добитник.\nМеѓу преостанатите награди што сè уште треба да се подигнат е добитно ливче од 10,6 милиони фунти купено во Лондон на 4 октомври 2025 година.\nДве дополнителни ливчиња со добивки од 1 милион фунти од ноемвриските извлекувања исто така не се подигнати.\nЛивчето купено во Јужен Глостершир треба да се подигне до 30 април, додека добитното ливче купено во Дорсет има рок до 3 мај да го потврди своето барање со службениците на лотаријата.",
        "published_at": "2026-02-08T20:28:58+01:00",
        "categories": []
    },
    {
        "id": "1da77e2040a424da7582c180d4b13ccd",
        "title": "Украина воведува санкции врз странски добавувачи на компоненти за руски дронови и ракети, соопшти Зеленски",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/ukraina-voveduva-sankczii-vrz-stranski-dobavuvachi-na-komponenti-za-ruski-dronovi-i-raketi-soopshti-zelenski/",
        "content": "Украина воведува санкции врз странски производители на компоненти за руски дронови и ракети што се користат против Украина.\n„Производството на ова оружје би било невозможно без клучни странски компоненти, кои Русите продолжуваат да ги добиваат со заобиколување на санкциите. Против таквите компании воведуваме нови санкции – врз добавувачи на компоненти, како и врз производители на ракети и дронови“, напиша претседателот Володимир Зеленски на „Икс“, пренесе „Бета“.\nТој изјави дека потпишал и декрет со кој се воведуваат санкции врз рускиот финансиски сектор.\n„Листата ги вклучува компаниите преку кои се вршат плаќања за испорака на компоненти што се користат во производството на руски ракети и дронови. Санкции се воведени и врз агенциите што го поддржуваат рускиот крипто пазар и рударството на криптовалути. Некои од овие одлуки ќе бидат вклучени во 20-тиот пакет санкции на Европската Унија, кој веќе е во последна фаза“, додаде тој.",
        "published_at": "2026-02-08T20:11:02+01:00",
        "categories": []
    },
    {
        "id": "c6a71b208752d902b795b9f5dd4df3a1",
        "title": "Американските служби за имиграција го вратија во притвор 18-месечното девојче претходно ослободено поради лекување – му ги одземале и лековите",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/amerikanskite-sluzhbi-za-imigraczija-go-vratija-vo-pritvor-18-mesechnoto-devojche-prethodni-oslobodeno-poradi-lekuvane-mu-gi-odzemale-i-lekovite/",
        "content": "Осуманесетгодишното девојче кое беше приведено од американските имиграциски власти е вратено во притвор. Ускратени ѝ се сите лекови откако беше хоспитализирана порад по живот опасни респираторни болести, стои во тужбата поднесена до сојузниот суд во Тексас, објави „Ројтерс“.\nИнаку, администрацијата на Трамп постојано е обвинувана за сурови и нехумани тактики, како и за кршење на судските наредби за време на спроведувањето на програмата за масовна депортација, што доведе и до поттикнување демонстрации.\nФедерален судија во Мичиген ја критикуваше пресудата од 31 јануари со која се наредува ослободување на петгодишно момче чии фотографии станаа вирални.",
        "published_at": "2026-02-08T19:53:58+01:00",
        "categories": []
    },
    {
        "id": "c77f01150e4eb04dba3a7827b32533df",
        "title": "Инцидент во Либан: Се урна стара станбена зграда, пожарникарите се на терен – се извлекуваат затрупаните под урнатините/видео",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/inczident-vo-liban-se-urna-stara-stanbena-zgrada-pozharnikarite-se-na-teren-se-izvlekuvaat-zatrupanite-pod-urnatinite-video/",
        "content": "Како што информира репортер на либанската Национална новинска агенција во Триполи, спасувачите успеале во соработка со жителите да извлечат три живи лица.\nStara stambena zgrada srušila se u libanskom gradu Tripoliju, a spasioci su na terenu u potrazi za ljudima zatrpanim u ruševinama.\nПожарникарите го гаснат пожарот кој избувнал во близина на урнатината на петкатницата.\nИнформираа и дека се слушнало силно пукање од непознато потекло во близина на урнатата зграда.\n🇱🇧 Un immeuble s’effondre à Tripoli, au Liban\nLa Croix-Rouge libanaise et la Protection civile ont entamé les opérations de recherche et de sauvetage, selon les médias.pic.twitter.com/xSVONFi69D\n— Sputnik Afrique (@sputnik_afrique)February 8, 2026",
        "published_at": "2026-02-08T19:38:33+01:00",
        "categories": []
    },
    {
        "id": "c111d3b8ff964c5cdc3d1bb0a5e8b123",
        "title": "Трките во Формула 1 ќе бидат хаотични!",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/trkite-vo-formula-1-ke-bidat-haotichni/",
        "content": "Формула 1 влегува во нова ера со целосно променети правила – нови мотори, шасија, гориво и гуми, како и управувањето со енергијата на батериите ќе играат централна улога.\nХибридните системи сега обезбедуваат значително поголем дел од вкупната моќност на моторот.\nВозачот на Мекларен нагласи дека новото „копче за зголемување“, кое обезбедува дополнителен наплив на електрична енергија, и неговото влијание врз состојбата на батеријата, ќе бидат клучни за новата Ф1 сезона.\nНорис ги темели своите први впечатоци од тестирањата одржани минатата недела во Барселона, додека уште два тридневни предсезонски тестови ќе се одржат во Бахреин во следните две недели, почнувајќи од 11 февруари. Според него, новите правила би можеле да доведат до почести промени на позициите на патеката.\nБолидите сега се помали и полесни, со помалку притисок и активна аеродинамика – предните и задните крила се отвораат на правците за поголема брзина и подобро обновување на енергијата.\nНорис ја освои својата прва титула минатата година. Тој инсистира дека сè уште ужива во остварувањето на својот „животен сон“.\nНовата сезона во Ф1 започнува на 8 март со Големата награда на Австралија во Мелбурн.",
        "published_at": "2026-02-08T19:21:26+01:00",
        "categories": []
    },
    {
        "id": "5edbdf6e0ca0ab3903902c81f803752a",
        "title": "Парламентарни избори во Тајланд: Конзервативниот премиер прогласи победа",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/parlamentarni-izbori-vo-tajland-konzervativniot-premier-proglasi-pobeda/",
        "content": "Конзервативниот премиер на Тајланд прогласи победа на парламентарните избори во недела, а локалните телевизиски анкети покажуваат дека неговата партија ќе освои големо мнозинство места во парламентот.\n„На добар пат сме да ги добиеме изборите“, изјави Анутин Чарнвиракул пред новинарите во седиштето на неговата партија во Бангкок, пренесе „Хина“.\n„Денешната победа им припаѓа на сите Тајланѓани, без оглед на тоа дали гласале за нас или не“, додаде тој, додека неговиот реформистички ривал го призна поразот.\nОфицијална потврда на резултатите од изборите се очекува за неколку недели.\nТајланд се карактеризира со голема политичка нестабилност. Анутин, третиот премиер за две години, распиша предвремени избори во декември додека Тајланд беше вмешан во вооружен граничен спор со соседна Камбоџа.\nОва беше втор излив на насилство по должината на границата долга околу 800 километри за исто толку месеци, што делумно произлезе од долгогодишната нерешена гранична линија. Од крајот на декември е во сила кревок прекин на огнот.",
        "published_at": "2026-02-08T19:05:37+01:00",
        "categories": []
    },
    {
        "id": "b03ee6c66caf3fa2d7a7f78edc294040",
        "title": "Експлозии во Киев: Русите го опсипуваат градот со балистички ракети, потврди градоначалникот Кличко",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/eksplozii-vo-kiev-rusite-go-opsipuvaat-gradot-so-balistichki-raketi-potvrdi-gradonachalnikot-klichko/",
        "content": "Руските сили го нападнаа Киев со балистички ракети. Во главниот град и во голем број други региони е прогласена воздушна тревога, пишува „Украинска правда“.\nГрадоначалникот на Киев, Виталиј Кличко, го потврди нападот.\n„Експлозии во главниот град. Киев е под балистички напад. Силите за воздушна одбрана дејствуваат. Останете во засолништа!“, рече Кличко.\nТимур Ткаченко, началник на градската воена администрација на Киев, исто така, објави дека „е во тек непријателски напад со балистички ракети“. Украинските воздухопловни сили објавија „брзо движечки воздушни цели над регионот Чернигов кои се движеа кон регионот Киев, а потоа и кон самиот главен град“.\nВо најмалку еден округ на Киев, електричната енергија снема веднаш по нападот.\nДржавниот оператор „Укренерго“ претходно денес објави дека енергетскиот систем на Украина останува под голем притисок, при што нуклеарните централи делумно се исклучени од мрежата по масовниот руски напад врз клучната инфраструктура во ноќта меѓу 7 и 8 февруари.\nСитуацијата е особено тешка во Киев, каде што жителите со денови имаат електрична енергија само еден и пол до два часа на ден. Во наредните денови се очекува температурата да падне на -19 степени Целзиусови, што ќе создаде дополнителен притисок врз енергетскиот систем.",
        "published_at": "2026-02-08T18:46:57+01:00",
        "categories": []
    },
    {
        "id": "2cc81a9a1fee2b368e5035c19be4d4ac",
        "title": "Трамп го најави датумот на инаугуративниот состанок на новиот Одбор за мир  – во фокусот е собирањето средства за обнова на Гaза",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/tramp-go-najavi-datumot-na-inaugurativniot-sostanok-na-noviot-odbor-za-mir-vo-fokusot-e-sobiraneto-sredstva-za-obnova-na-gaza/",
        "content": "Американскиот претседател, Доналд Трамп, ќе го свика инаугуративниот состанок на новиот Одбор за мир во Вашингтон подоцна овој месец, со фокус на собирањето средства за реконструкција на Газа.\nАмериканските медиуми пренесуваат дека на состанокот, закажан за 19 февруари, ќе присуствуваат повеќе светски лидери, кои ја прифатија поканата на Трамп да му се приклучат на Одборот, како и членови на Извршниот комитет, кој ќе ги надгледува управувањето, безбедноста и реконструкцијата на Газа.\nДеталите за состанокот, вклучително и за бројот на лидерите што се очекува да присуствуваат, засега се непознати, бидејќи дискусиите се во тек, но американските претставници очекуваат голема посетеност, додаваат американските медиуми.\nСобирот ќе се одржи во Американскиот институт за мир, кој во моментов е во правен спор околу преземањето на контролата врз објектот од страна на администрацијата на Трамп и замената на голем дел од неговиот персонал.\nПрвично замислен како средство за решавање на актуелниот конфликт меѓу Израел и Хамас во Газа, Одборот за мир на Трамп прерасна во поширока иницијатива за справување со глобалните кризи.\nОвој потег ги сигнализира напорите на администрацијата на Трамп да ги заобиколи традиционалните меѓународни рамки како што се Обединетите нации, обидувајќи се да го преобликува поредокот по Втората светска војна, наведуваат американските медиуми.\nОваа амбиција предизвика загриженост кај многу сојузници на САД, особено во Европа, кои го гледаат како потенцијален конкурент на Советот за безбедност на ОН.",
        "published_at": "2026-02-08T18:26:28+01:00",
        "categories": []
    },
    {
        "id": "3d16d67258ac49169af37db68356defa",
        "title": "Двојното лице на Милано на ЗОИ: На една страна олимпискиот оган, на друга улиците гореа од протести против/видео",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/dvojnoto-licze-na-milano-na-zoi-na-edna-strana-olimpiskiot-ogan-na-druga-uliczite-gorea-od-protesti-protiv-video/",
        "content": "Илјадници луѓе се собраа во Милано, во саботата, за да протестираат против Зимските олимписки игри, еден ден по церемонијата на отворање во северниот италијански град, додека мал број демонстранти фрлаа петарди и се судрија со полицијата.\nГрупа од околу 100 демонстранти фрлаше петарди, димни бомби и шишиња кон полицијата откако се одвои од главната толпа во Милано. Околу 10.000 луѓе излегоа на улиците на градот за да протестираат против трошоците за домување и еколошките проблеми поврзани со Игрите.\nПолицијата, опремена со опрема за немири и носејќи штитови, одговори со водни топови во обид да ја растера групата, од која некои носеа качулки и шалови за да ги покријат лицата. Беше воспоставен ред за неколку минути.\nНеколкумина учесници во немирите беа уапсени.\nПолицијата беше во состојба на зголемена готовност по насилните судири во текот на протестите во Торино, минатиот викенд, во кои беа повредени повеќе од 100 полицајци.\n„Ројтерс“ објави дека повеќе од 5.000 луѓе излегле на улиците на Милано поради трошоците за домување и загриженоста за животната средина.\nДемонстрантите носеа транспаренти со кои осудуваа низа проблеми, од употребата на вештачки снег и сечењето дрвја до кризата со домувањето во финансискиот и моден главен град на Италија.\n– Игрите повеќе не се одржливи од еколошка или од социјална гледна точка, нивното време истече – изјави за АФП 29-годишната демонстрантка Франческа Мисана.\nКритичарите на Зимските олимписки игри се жалат за влијанието на инфраструктурата врз кревката планинска средина, како и за широката употреба на вештачки снег, чие производство бара енергија и вода.\nДруги тврдат дека, за многумина, Милано станал град непогоден за живеење поради растечките трошоци за живот, поттикнати од приливот на богати нови жители привлечени од даночната шема.\nИталијанската премиерка, Џорџа Мелони, ги осуди демонстрантите против Олимписките игри како „непријатели на Италија“, по насилството во Милано во петокот и во саботата, на националната железничка мрежа. Инцидентите се случија на првиот ден од натпреварите на Зимските олимписки игри во Милано.\nТаа ги пофали илјадниците Италијанци за кои рече дека работат на тоа Игрите да поминат непречено и да претстават позитивно лице за Италија.\nПотоа, има и такви што се непријатели на Италија и на Италијанците, што протестираат против Олимписките игри и ги емитуваат овие слики на телевизиските екрани низ целиот свет, откако други ги сечат железничките кабли за да спречат движење на возовит, напиша Мелони денес на „Инстаграм“.\nA post shared by Giorgia Meloni (@giorgiameloni)",
        "published_at": "2026-02-08T18:04:53+01:00",
        "categories": []
    },
    {
        "id": "48697d9325ea50f045105d7161850142",
        "title": "Коалицијата на јапонската премиерка Такаичи убедливо победи на предвремените избори за Долниот дом",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/koaliczijata-na-japonskata-premierka-takaichi-ubedlivo-pobedi-na-predvremenite-izbori-za-dolniot-dom/",
        "content": "Коалицијата на јапонската премиерка Санае Такаичи убедливо победи на предвремените избори за Долниот дом, покажаа денеска излезните анкети.\nНејзината Либерално-демократска партија и коалициските партнери обезбедија најмалку 366 од 465 места во Долниот дом на парламентот, објави јавниот радиодифузен сервис NHK, давајќи ѝ убедливо мнозинство, објави „Ројтерс“.\nИако убедливата победа на владејачката коалиција беше очекувана, дури и стратезите на ЛДП не го очекуваа резултатот.\nГласањето се одржа на 4.400 избирачки места, но излезноста беше мала поради обилните снежни врнежи.\nТакаичи беше избрана за премиер во октомври минатата година со парламентарно гласање, откако ја раскина долгогодишната коалиција со центристичката партија Комеито и формираше коалиција со десничарската Партија за обнова. Со ова се стави крај на процесот во кој ЛДП губеше гласови од десничарските партии.",
        "published_at": "2026-02-08T17:46:01+01:00",
        "categories": []
    },
    {
        "id": "d763cce752c5b396c9a7d7a1eb4477f3",
        "title": "План за зголемување на наталитетот: Француската Влада ќе испрати писмо до сите 29-годишници",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/vo-ramkite-na-planot-za-zgolemuvane-na-natalitetot-n-franczuskata-vlada-ke-isprati-pismo-do-site-29-godishniczi/",
        "content": "Француската Влада планира да испрати писмо до сите граѓани на возраст од 29 години, како дел од зголемувањето на стапката на наталитет, соопшти Министерството за здравство на земјата.\nОваа мерка е единствена од 16. инцијативи предвидени со планот за превенција на неплодоста, чија цел е подобрување на наталитетот и намалување на перинаталниот морталитет, пренесе „Ле Фигаро“.\nПисмото ќе содржи информации за контрацепцијата, сексуалното здравје, технологиите за потпомогната репродукција и криопрезервација на јаце-клетките и сперматозоидите и ќе биде упатено и до мажите и до жените.\nРесорното министерство планира и ширење на достапноста на криопрезервацијата, со цел зголемување на бројот на центри од 40 на 70 до 2028 година, земајќи ги предвид приватните компании што би ја нуделе оваа услуга без загрозување на принципите на бесплатна донација.\nВо рамките на планот ќе биде развиен и регистар на родени, кој од 2027 година ќе ги следи перинаталниот и мајчинскиот морталитет, а првите резултати од колективната анализа на клиничките случаи се очекуваат во јуни.\nПрвиот управен одбор за спроведување на планот ќе оствари средба овој четврток, а ќе претседаваат експерти од областа на репродуктивното здравје.\nМинистерството за здравство на Франција истакна дека планот вклучува и истражувања и иновации во дијагностиката и лекувањето на неплодноста, како и проучување на ендометриозата, ПЦПС и влијанието на загадувачите врз неплодноста.",
        "published_at": "2026-02-08T17:28:58+01:00",
        "categories": []
    },
    {
        "id": "9dc78f6a7e71c38ff646b35768e2f54f",
        "title": "ИСТРАЖУВАЊЕТО НА ЈАВНОТО МИСЛЕЊЕ И ПРИСТАПУВАЊЕТО НА МАКЕДОНИЈА КОН ЕУ ПОКАЖАА ИНТЕРЕСЕН ТРЕНД: Се развива ли нов идентитет: Македонци – Европејци, Албанци – Европејци?…",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/istrazhuvaneto-na-javnoto-mislene-i-pristapuvaneto-na-makedonija-kon-eu-pokazhaa-interesen-trend-se-razviva-li-nov-identitet-makedonczi-evropejczi-albanczi-evropejczi/",
        "content": "Во 2025 година се забележа значителна промена во перцепцијата на граѓаните за својот идентитет. Бројот на испитаници што развиваат двоен, етнички и европски идентитет се зголемил на речиси една третина од населението, наведува професорот Дамјановски во својата анализа\nЕтнички Македонец – Европеец, етнички Албанец – Европеец, Европеец и етнички Македонец, Европеец и етнички Албанец, Европеец… се појавуваат ли на етничката карта на Македонија граѓани со нов етнички идентитет? И не само тоа туку и дали има ваквото идентитетско определување нагорен тренд со што сè повеќе граѓани ќе се чувствуваат како Европејци? Ваквите дилеми се појавуваат по неодамнешното претставување на истражувањето „Јавното мислење и пристапувањето на Македонија кон Европската Унија“, зад кое стојат Институтот за демократија „Societas Civilis“ и германската фондација „Конрад Аденауер“ и во кое, во минатата година, беше забележано значително зголемување на поддршката меѓу македонското население за членство во ЕУ. Како што беше соопштено, најновите анализи покажуваат дека 71 процент од населението во Македонија го поддржува членството во ЕУ, што е за речиси 10 отсто повеќе во споредба со претходната година. Евроскептицизам, пак, владее кај 14 проценти од испитаниците.\nНо, она што е посебен тренд, а што е особено потенцирано во анализата на сите вакви истражувања направени од 2014, па до 2025 година, од страна на професорот на скопскиот Правен факултет, Иван Дамјановски, е забележливиот пораст на нова национална определба меѓу 1.003. испитаници што учествувале во ланското истражување.\n– Во 2025 година се забележува значителна промена во перцепцијата на граѓаните за својот идентитет. Додека во претходниот тригодишен период повеќе од 70 отсто од населението изјавиле за припадност кон исклучиво (етнички) идентитет, овој став значително се намалил на 58 проценти во 2025 година. Наспроти тоа, бројот на испитаници што развиваат двоен, етнички и европски идентитет се зголемил на речиси една третина од населението – наведува професорот Дамјановски во својата анализа.\nПоедноставно кажано, во споредба со минатите години, лани само 58 проценти од испитаниците се изјасниле само како Македонци, како Албанци или некоја друга етничка заедница. Во 2024 година, тој процент бил многу поголем и изнесувал 73 отсто, а во годината пред таа – 71 отсто. Наспроти ова, за речиси цели 10 проценти пораснало изјаснувањето на тие граѓани како етнички Македонец – Европеец, етнички Албанец – Европеец и други… Така, како такви вкупно се изјасниле речиси една третина од испитаниците – 30 отсто од нив. Лани тој процент изнесувал 21 отсто, преклани 20, во 2022 година само 13 проценти… што значи дека постои нагорен тренд.\nПаралелно со ова, се зголемил и бројот на граѓани што го истакнуваат својот европски идентитет над својот етнички/национален идентитет. Така, како Европеец и етнички Македонец, како Европеец и етнички Албанец и друго се изјасниле 7 проценти од испитаниците. Претходната година тој процент изнесувал само 4 проценти, пред две години три проценти… Дел од граѓаните, пак, се изјасниле само како Европејци – 2 отсто од нив. Со тоа, цели 39 проценти од испитаниците го надополниле својот основен етнички идентитет со европска одредница.\n– Податоците од анкетата за 2025 година се во тесна согласност со пошироките долгорочни трендови, потврдувајќи го ставот дека нема силна врска помеѓу исклучивиот етнонационален идентитет и евроскептицизмот во нашата земја. Резултатите за 2025 година во однос на општата поддршка за членство во ЕУ укажуваат на значајна промена во јавното мислење – се наведува во анализата.\nОд друга страна, на последниот попис на населението во Македонија, направен во 2021 година, не е забележано изјаснување на граѓаните како Македонец – Европеец, Албанец – Европеец, Европеец – Македонец, Европеец – Албанец. Тогаш, во категоријата „други“ се изјаснил само 1 процент од населението. (Б. Ѓ.)",
        "published_at": "2026-02-08T17:06:55+01:00",
        "categories": []
    },
    {
        "id": "f1a055c24b2f7e1e86738101fcf6e6ce",
        "title": "ЖИВОТНИ ПАТОКАЗИ, ЗОРАН КРСТЕВСКИ: Влијанието на траумата врз децата и младите",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/zhivotni-patokazi-zoran-krstevski-vlijanieto-na-traumata-vrz-deczata-i-mladite/",
        "content": "Психофизичката криза со која се соочуваат голем број од луѓето мошне негативно влијае врз квалитетот на нивниот живот. Мнозина не знаат како да се ослободат од емоционалната болка и на кој начин да го хармонизираат своето биополе (животна енергија). Депресијата е во пораст, како и разните зависности, а зголемен е и степенот на самоубиства помеѓу младите. Тоа е вистинска епидемија, која се заканува да ги уништи перспективите на хармоничното живеење. Според истражувањата, кај најмалку 20 % од младите е дијагностицирана анксиозност. Тоа е приближно една петтина од младите што одлучиле да отидат кај стручно медицинско лице и да добијат дијагноза. Хрватскиот психијатар Дарко Марчинко ги потенцира научните истражувања спроведени во САД и во Западна Европа, дека од 10 до 15 % од општата популација имаат симптоми за поставување дијагноза – нарушување на личноста. Секој шести припадник на западната цивилизација влегува во таа категорија. Општ впечаток е дека современиот човек сè почесто се чувствува немоќно пред разните тешкотии, отуѓувањето, притисоците и негативностите на постоењето.\nПостои индивидуална, семејна и трансгенерациска траума. Изворната траума најчесто потекнува од семејните односи и влијае на умствен план, создавајќи емоционален и ментален дисбаланс. Незадоволената потреба за блискост и емпатија може да создаде фрустрација, несигурност и криза на идентитетот.\nАко не ги разрешил своите стравови, комплекси и агресивни пориви, родителот (или старателот) им ги пренесува таквите емоционални импулси на своите деца. Многу луѓе имаат трауматско искуство од детството, кое потоа го носат со себе како камен околу вратот. Трауматичното животно искуство е голема пречка за успешно и хармонично функционирање. Многумина не знаат како да се справат со траумите, така што одлучуваат да ги потиснат во длабочината на своето несвесно.\nСпоред американскиот генетичар Брус Липтон, потсвеста на човекот почнува да се мести уште во периодот на раното детство (од раѓањето до шестата година), кога одреден настан, намерно или случајно искажани зборови на возрасните, казните и траумите го формираат „искуството на потсвеста“ и, на крајот, личноста на човекот. Липтон смета дека човековата природа е така структурирана што „ги складира лошите искуства во потсвеста многу полесно отколку сеќавањето на пријатните и радосни настани“. Како резултат на тоа, кај повеќето луѓе потсвеста е исполнета со 70 % негативно и само со 30 % позитивно искуство.\nЗатоа мозокот на трауматизираните деца не изгледа како мозокот на децата што не се трауматизирани. Писателите Франсеск Миралјес и Ектор Гарсија во книгата „Ичиго-Ичие“, го наведуваат истражувањето на францускиот невролог Борис Сирилник за важноста на љубовта за постигнување психофизичка хармонија.\nПо падот на Николае Чаушеску (1989 година), доктор Сирилник работел со деца во романските сиропиталишта, кои во текот на првите десет месеци од животот не искусиле никаква нежност. Невролошките испитувања направени кај нив откриле дека страдаат од атрофија во префронталната мозочна кора и амигдалата (складиште за емоциите од преживеаните трауматски искуства). Според Сирилник, причина за тоа е недостигот на сетилна стимулација од нивните негуватели, кои ја ограничиле комуникацијата со децата само на давање храна и неопходна медицинска помош. Десет проценти од децата што имале наполнето пет години покажувале знаци на сериозно психолошко нарушување, а деведесет проценти покажале однесување слично на аутизмот, и сето тоа како последица од немањето нежност. Поради ваквата ситуација, децата биле дадени во згрижувачки семејства, во кои ги имале потребното внимание и грижа. И тогаш се случило чудо: по само една година, речиси сите деца закрепнале и нивните префронтални кортекси почнале повторно да се развиваат.\nИстражувањето ја потврдува мислата искажана од шаховскиот првак Боби Фишер: „Ништо не е толку лековито како човечкиот допир“. Познато е дека искрената и топла прегратка барем за миг ги смирува лицата што поминуваат низ животни тешкотии или чувствуваат голема емоционални болка поради загубата на блиска личност итн.\nПостојат трауми во животот што е исклучително тешко да се надминат, но тоа не значи и дека не може да се надминат. Кај некои лица емоционалната болка е толку силна, поради што почнуваат физички да се самоповредуваат, обидувајќи се на тој начин да ја амортизираат големата душевна болка произлезена поради смрт на блиска личност, развод, физичко насилство, понижување, силување итн.\nТраумите може да нè одведат во темните одаи на сопствената личност и да ни создадат фрустрација, незадоволство и немир во животот. Хитлер и Сталин биле мошне трауматизирани како деца, исто и Чарли Чаплин и Ал Пачино. Но, за разлика од Хитлер и Сталин, кои се истакнале како едни од најзлите лидери во историјата на човештвото, Чарли Чаплин и Ал Пачино низ креативните импулси на уметноста пронашле канал за изразување на својата посебност и за трансформирање на својата енергија. Тоа им помогнало да се себеисцелат, а потоа и позитивно да влијаат врз другите лица.\nИма луѓе што не знаат дека биле трауматизирани. Тие чувствуваат голема внатрешна тежина, но не може да ја откријат причината за својата душевна болка.\nСилните емоции се реакција на нашиот ум. Нашиот ум ја толкува сегашноста врз преживеаните искуства од минатото. Емоционалната вознемиреност има своја причина. Треба да го прекинеме циклусот на трансгенерациска траума, која прави да живееме со тело на болка.\nРодителите што ги тепаат своите деца испраќаат мошне лоша порака. Некои деца го разбираат тоа како порака дека не се доволни добри и затоа „заслужуваат“ да бидат истепани. Кога ги малтретира некој што би требало да ги сака, тоа значи дека, можеби, „не заслужуваат“ да бидат сакани. Таквото себедоживување предизвикува малтретираното дете да се повлече во себе и да живее во страв или, пак, да стане насилно и да ги малтретира своите другарчиња. Насилството, кое во последно време е максимално присутно помеѓу младите, може да се толкува како чин на празнење на наталожениот гнев произлезен од емоционална болка, страв, закана и несигурност. Тоа, можеби, е производ на чувството на отфрленост или неразбраност од страна на родителите или надлежните. Голем број научни истражувања утврдиле дека училиштата се полни со трауматизирани деца, кои имаат тешкотии во учењето и поседуваат ниско ниво на емпатија. Во последно време, сè повеќе млади покажуваат отпор кон училиштето бидејќи се чувствуваат неразбрани и уште помалку почитувани. Тоа ги прави отсутни, нервозни, површни, демотивирани од образовната програма и насилни кон послабите од себе. Затоа врсничкото насилство (булинг) е во експанзија и се заканува уште повеќе да се шири доколку општеството не најде мерки да го спречи психичкото и физичкото насилство помеѓу младите.\nДецата, но и возрасните се емоционално ранети и повредени поради оневозможеноста за вистинска поврзаност со блиските. Кога немаме со кого да разговараме во детската возраст, тогаш нужно доживуваме траума. Тоа прави да се чувствуваме крајно осамено. Децата не ги трауматизира само болката туку и тоа што се чувствуваат осамено и што нема кој да ги разбере. Кога се игнорирани или напуштени од своите најблиски, таквата околност прави целосен неред во нивната душа.\nНа едно бебе не му е потребно само мајчиното млеко туку и приврзаноста, топлината и заштитата. Така и на младиот човек не му требаат само скапи технички апарати, материјални добра, облека од позната марка и уписи на разни курсеви туку и искрен разговор, емпатија, почит и внимание.\n(Авторот е проф. д-р по филозофски науки и универзитетски професор)",
        "published_at": "2026-02-08T16:46:41+01:00",
        "categories": []
    },
    {
        "id": "a1ceccbe3071943f3cddd63ae1d89d39",
        "title": "Американката доби лош предзнак уште пред трката: Нема да верувате што помина на радарот кога падна Линдзи Вон",
        "site_url": "https://www.vecer.press",
        "page_url": "https://www.vecer.press/amerikankata-dobi-losh-predznak-ushte-pred-trkata-nema-da-veruvate-shto-pomina-na-radarot-koga-padna-lindzi-von/",
        "content": "Тешкиот пад наамериканската скијачкаЛиндзи Вон,на трката воспустот на Зимските олимписки игри во Кортина д’ Ампецо го шокираше спортскиот свет и ја отвори дебатата за бројот 13. Легендарната американска скијачка се натпреваруваше на олимписката трка носејќи го регуларниот број 13, но тоа не е сè. Линдзи Вон падна, и тоаво13 –тасекунди по почетокот на трката. Неверојатна случајносили можеби не?\nБројот 13 често се смета за несреќен. Постојат спортисти кои избегнуваат да го носат тој број на својот дрес. Бројот 13 во нумерологијата симболизира трансформација, промена, крај на еден и почеток на нов циклус. Иако суевериетосеповрзува со несреќа, според нумеролошките тврдења, тој носи длабока симболика на раст, креативност и учење преку животните предизвици, што го прави број на силна енергија и мистика. Сега, по оваа несреќа, тешко е да се поверува дека бројот 13 има каква било врска со добри работи.\nСепак, сонот на Вон за освојување на уште еден олимписки медал беше разбиен за само тринаесет секунди, оставајќи зад себе мака, солзи и прашањето дали ризикот е преголем. Трката на животот, која се одвиваше и покрај сериозната повреда на коленото, заврши на најлошиот можен начин, со спасување со хеликоптер од омилената патека.\nХорор на патеката Олимпија деле Тофане\nСè беше подготвено за спектаклот. Сонцето сјаеше на познатата патека Олимпија деле Тофане, а стотици фанови, вклучувајќи ги и членовите на нејзиното семејство, со нетрпение го очекуваа стартот на Линдзи Вон, една од најголемите скијачки на сите времиња.\nЧетириесет и едногодишнатаАмериканка, која се врати од пензија за да се натпреварува на патеката каде што освои дванаесет Светски купови, го носеше стартниот број 13. Се чинеше како злокобен знак што никој не сакаше да го признае…Таа започна во својот препознатлив, агресивен стил. Од првиот момент беше јасно декатаане скија за утеха, туку за победа, но Вон секогашризикува. Никогаш немаше никакви калкулации со неа. Но, храброста се претвори во катастрофа по само тринаесет секунди. Со голема брзина, додека минуваше низ четвртата порта, Вон го зеде знамето на рамо. Тој контакт беше доволен за да ја изгуби рамнотежата. За дел од секундата, таа ја изгуби контролата, се заврте во воздух и падна со сета сила на тврдата, ледена патека.Лошосе лизна по падината пред да застане во снегот. Прво, ја удри снежната површина со десното колено, а потоа се случи ротација…\nТишината што следеше беше оглушувачка. Наместо громогласно навивање, од трибините можеше да се чуе само шокирано воздивнување. Трката веднаш беше прекината, а телевизиските камери ги забележаа шокантните сцени. Микрофоните по патеката ги забележаа нејзините крици од болка додека одекнуваа низ планината. Нејзината колешка од националниот тим, Бризи Џонсон, која во тој момент водеше и седеше на столот каде што седат лидерите во трката, го покри лицето со рацете, не можејќи да ја гледа сцената… Многумина што ја гледаа трката во живо се држеа за главите, гледајќи во своите паметни телефони, не верувајќи што гледаат…\nСо хеликоптер до болницата пред светот\nТрката беше прекината повеќе од дваесет минути додека медицинските екипи ѝ пружи помош на повредената скијачка. Глетката беше одвратна. Вон беше имобилизирана на носилка, а набрзо над патеката се појави жолт хеликоптер за спасување. Додека ја креваа од снегот, публиката ѝ упати долг и гласен аплауз, оддавајќи почит на нејзината храброст и неверојатна кариера. Хеликоптер ја однесе во болницата Кодивила Пути во Кортина, оставајќи ги зад себе шокираните спортисти, тренери и фанови.„Тоа е последното нешто што сакавме да го видиме“, изјави нејзината сестра Карин Килдоу за NBC.„Таа секогаш дава 110 проценти, никогаш помалку, и знам дека го вложи целото свое срце во ова. Понекогаш вакви работи едноставно се случуваат. Тоа е многу опасен спорт.“\nРизик кој не се исплатеше\nОна што го прави овој пад уште потрагичен е контекстот во кој се случи. Вон се натпреваруваше со целосно скинат преден вкрстен лигамент (ACL) на левото колено, повреда што ја претрпе само девет дена претходно на трката од Светскиот куп во Кран-Монтана. Многумина мислеа дека нејзината одлука воопшто да започне е луда, но нејзината желба да настапи на нејзината сакана патека беше посилна од болката и разумот.\nЕкспертските коментатори беа поделени. Двојната олимписка шампионка Тина Мазе изјави за Eurosport:\n„Сите знаеме низ што поминуваше Линдзи. Мислам дека едноставно презеде премногу ризици. Секако, ако не сте здрави, последиците се уште полоши, но тоа е Линдзи. Тоа беше нејзина одлука, таа го сакаше ова без разлика на сè“, објавува Ројтерс.\nПоранешниот олимписки шампион Андре Мирер размислува слично:\n„Прашањето е дали тоа беше мудра одлука, што апсолутно не беше, но ја разбирам нејзината одлука да се натпреварува.“\nАмериканскиот CNN пишува:\n„Бајката на Линдзи Вон доби разочарувачки крај откако падна околу 13 секунди во спустот во финалето на Олимписките игри. Вон се надеваше дека ќе стане најстарата алпска скијачка што некогаш освоила олимписки медал, но по драматичниот крај на нејзините Игри, фокусот сега е на нејзината физичка и ментална состојба.“\nНејзиниот бестрашен стил, кој ја направи најголемата спустничка на сите времиња со 84 победи во Светскиот куп, повторно ја чинешемногу. Истата агресивност што ѝ донесе победи, честопати ја водеше до опасни падови што ја карактеризираа нејзината кариера.\nПрослава во сенка на трагедијата: Злато за Американката Бризи Џонсон\nДодека се одвиваше драмата со Линдзи Вон, трката мораше да продолжи. На крајот на денот, златото ѝ припадна на нејзината сонародничка Бризи Џонсон. Триесетгодишната Џонсон така стана само втората Американка во историјата, по Вон во 2010 година, која го освои олимпиското злато во спустот. Нејзината прослава беше горчливо-слатка.\n„Срцето ми е со неа. Се надевам дека не е толку лошо како што изгледа. Знам колку е тешко да се скија на оваа патека и како, само затоа што толку многу ја сакаш, уште повеќе боли да паднеш на неа“, рече Џонсон.",
        "published_at": "2026-02-08T16:24:20+01:00",
        "categories": []
    }
]